
/* Class = "NSWindow"; title = "Νέα Σύνδεση"; ObjectID = "3"; */
"3.title" = "Νέα Σύνδεση";

/* Class = "NSButtonCell"; title = "Άκυρο"; ObjectID = "11"; */
"11.title" = "Άκυρο";

/* Class = "NSButtonCell"; title = "Σύνδεση"; ObjectID = "15"; */
"15.title" = "Σύνδεση";

/* Class = "NSButtonCell"; title = "Προσθήκη στο Keychain"; ObjectID = "31"; */
"31.title" = "Προσθήκη στο Keychain";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
